Repository: anrouxel/anrouxel.github.io
Catalog: Pages/Index.*.resx
Languages: de

# section_home_text
source: Je suis étudiant en BUT informatique à l'IUT de Nantes et je cherche un stage en développement web.
de: Ich bin Student im BUT Informatik an der IUT in Nantes und suche ein Praktikum im Bereich Webentwicklung.

# section_project_personal_title
source: Projet Personnel
de: Persönliches Projekt

# section_project_personal_text
source: Je suis membre de l'association Au-delà du Regard depuis 2019. Grâce à cette association, j'ai pu partir une semaine et demie dans le désert tunisien. Après ce voyage, j'ai participé avec l'association pour présenter le film qu'ils ont réalisé 2018 et animé des débats après celui-ci. J'ai aussi fait de la radio avec l'association pour présenter le voyage, nous avions réalisé
de: Ich bin seit 2019 Mitglied des Vereins Au-Delà du Regard. Dank dieses Vereins konnte ich für eineinhalb Wochen in die tunesische Wüste reisen. Nach dieser Reise habe ich mit dem Verein den Film, den sie 2018 gedreht haben, vorgestellt und anschließend Diskussionen moderiert. Ich habe auch mit dem Verein Radio gemacht, um die Reise zu präsentieren, die wir gemacht hatten.

# section_project_professional_title
source: Projet Professionnel
de: Berufliches Projekt

# section_project_professional_text
source: Mon projet professionnel est de plutôt travailler dans le domaine de l'administration des réseaux. Les orientations pour ce projet professionnel sont soit de passer par un BUT Informatique ou BTS SNIR ou SIO.
de: Mein Berufswunsch ist es, eher im Bereich der Netzwerkadministration zu arbeiten. Die Orientierungen für diesen Berufswunsch sind entweder ein BUT Informatik oder BTS SNIR oder SIO zu durchlaufen.

# section_competence_title
source: Compétence
de: Kompetenz

# section_competence_level
source: Niveau
de: Ebene

# section_repository_title
source: Projet
de: Projekt

# section_repository_card_information_title
source: Information
de: Informationen

# section_repository_card_information_subtitle
source: Description
de: Beschreibung

# section_repository_card_button
source: Plus d'information
de: Weitere Informationen
